<h3>Главная страница - тестовое задание ИНТЕРВОЛГА</h3>

<div class="card" style="width: 80%;">
    <div class="card-body">
        <h5 class="card-title">Формулировка задачи</h5>
        <p>Разработка интерфейса добавления и просмотра данных </p>
        <p class="card-text">В таблице базы данных хранятся страны. Напишите на html, css, js, php интерфейс добавления новой страны в таблицу и просмотра списка стран из таблицы. Структуру таблицы придумайте самостоятельно. Удаление и редактирование делать не нужно.</p>
    </div>
</div>